htop
python
tesseract
poppler
tesseract-lang
git
subversion
composer
cmake
gcc
tmux
nmap
sdl
openssl@1.1
xquartz
tcl-tk
zsh-autosuggestions
zsh-syntax-highlighting
wget
boost
ffmpeg
romkatv/gitstatus/gitstatus
php
php@7.4
--cask xquartz
mysql
docker
pdf2image
# web page github local
chruby
ruby-install
xz
jordanbaird-ice