htop
python
tesseract
poppler
tesseract-lang
git
subversion
composer
cmake
gcc
tmux
nmap
sdl
openssl@1.1
xquartz
tcl-tk
zsh-autosuggestions
zsh-syntax-highlighting
wget
boost
ffmpeg